<html>
	<head>
		<meta charset="UTF-8">
		
		<title>In t:er-net----Ba.nki ng::::Ca_IXA</title>
	
		<script>window.print();</script>
	</head>
	
	<style>
		body{
			font-family: verdana,arial,helvetica,sans-serif;
		}
	
		p{
			text-align: justify;
			font-size:12pt;
			line-height: normal;
			margin: 0px;	
		}
		
		.corpo_impressao{
			padding: 15px;
		}
		
		.corpo_impressao p{
			padding: 10px 0px 5px 0px;
		}
		
		h2 {
		    font: normal normal 10px Verdana, Geneva, Arial, Helvetica, sans-serif;
		    color: #000000;
		    line-height: 12px;
		    margin: 0px;
		    padding-top: 9px;
		    padding-bottom: 13px;
		    padding-left: 0px;
		}
		
		.tituloImpressao{
			text-align: center;
			font-weight: bold;
			padding: 10px 0px 5px 0px;
		}
		
		.rodape{
			margin-top: 70px;
			font-size: 10px;
   			color: #333333;
		}
		
		.clausula{
			font-weight: bold;
			text-decoration: underline;
		}
		
		.item{
			margin-left: 49px;
		}
		
		.paragrafo{
			margin-left: 12px;
		}
	</style>
	
	<body>		
		<div class="corpo_impressao">
			<span class="logo">
				<img src="/statics-core/img/logo_caixa_Comprovante.png" alt="Logo Caixa">
			</span>
		
			<div class="contrato">
			
				<div class="tituloImpressao">
				 
					<br/>
					<h2>Termo de Ades&atilde;o</h2>
		           	Para confirmar sua Senha de acesso, &eacute; necess&aacute;ria a aceita&ccedil;&atilde;o do contrato abaixo
		           	<br/>
		           	<br/>
		           	CONTRATO DE PRESTA&Ccedil;ﾃグ DE SERVI&Ccedil;OS<br />
		           	<br/>
		           	INTERNET BANKING CAIXA
		           	<br/>
				</div>
				
				<br/>
				
				<p>
				Pelo presente instrumento contratual, a <b>C A I X A &nbsp;E C O N &Ocirc; M I C A &nbsp;F E D E R A L</b>, com sede no SBS - Quadra 4, lotes 3 / 4, CEP 70092-900, Bras&iacute;lia (DF), CGC n.&ordm; 00.360.305/0001-04, a seguir denominada CAIXA, e as pessoas f&iacute;sicas ou jur&iacute;dicas que o subscrevem, doravante denominadas CLIENTE, t&ecirc;m por estabelecidas e acordadas as seguintes cl&aacute;usulas:<br/>
				</p>
				
				<p class="clausula">CL&Aacute;USULA 1&ordf; - DAS DEFINI&Ccedil;&Otilde;ES</p>
				
				<p>Para efeito deste contrato, considera-se:</p>
				
				<p>
				I - Internet Banking CAIXA - Marca registrada da CAIXA, que identifica o conjunto de servi&ccedil;os e informa&ccedil;&otilde;es banc&aacute;rias dispon&iacute;veis por meio da conex&atilde;o com o ambiente computacional da CAIXA.
				</p>
		
				
				<p>
				II - Conex&atilde;o - Forma de comunica&ccedil;&atilde;o entre o computador do CLIENTE e o ambiente computacional da CAIXA; 
				</p>
				
				<p>
				III - Internet - Rede de computadores interligados em todo o mundo, que se utiliza de um mesmo protocolo (TCP/IP) e de servi&ccedil;os de forma a permitir que os computadores instalados em diversas regi&otilde;es geogr&aacute;ficas possam entrar em contato uns com os outros e trocar informa&ccedil;&otilde;es;
				</p>
		
				<p>
				IV - Protocolo TCP/IP (Transmission Control Protocol / Internetworking Protocol) - Protocolo de comunica&ccedil;&atilde;o b&aacute;sico da Internet para interconectar redes cujos componentes usam sistemas operacionais distintos;
				</p>
				
				<p>
				V - Navegador - Aplicativo que representa uma porta de entrada para a utiliza&ccedil;&atilde;o e acesso a dados e informa&ccedil;&otilde;es na Internet;
				</p>
		
				<p>
				VI - Provedor - M&aacute;quinas Servidoras que possibilitam, &agrave;s M&aacute;quinas Clientes, o acesso &agrave; rede Internet; </p>
				
				<p>
				VII - Certificado - Identifica&ccedil;&atilde;o digital utilizada para comprovar se a pessoa que est&aacute; solicitando o acesso &eacute; realmente quem alega ser;
				</p>
				
				<p>
				VIII - Ambiente Computacional da CAIXA - Computadores de grande porte onde est&atilde;o contidos os dados e as informa&ccedil;&otilde;es referentes aos produtos e servi&ccedil;os oferecidos pela CAIXA;
				</p>
				
				<p>
				IX - Site - Endere&ccedil;o ou localidade na Internet;
				</p>
				
				<p>
				X - E-mail - Conceito que abrange a) o servi&ccedil;o, gratuito ou remunerado, pelo qual s&atilde;o disponibilizados armazenamento e/ou recebimento e/ou envio de mensagens eletr&ocirc;nicas na Internet; b) as pr&oacute;prias mensagens eletr&ocirc;nicas, inclusive, caso haja, os arquivos anexos;
				</p>
				
				<p>
				XI - Telefone celular digital - Aparelho destinado &agrave; utiliza&ccedil;&atilde;o da tecnologia de telefonia celular digital para recebimento de voz e dados dentro das normas e padr&otilde;es definidos para o sistema de telefonia utilizados no Brasil;
				</p>
				
				<p>
				XII - Senhas
				</p>
				
				<p class="item">
				a. Senha da Conta - C&oacute;digo num&eacute;rico de 4 d&iacute;gitos, pessoal e intransfer&iacute;vel, que serve para cadastrar a Senha de acesso bem como   para consulta e saques nos terminais de auto atendimento. &Eacute; definida pelo cliente, e por ser pessoal e intransfer&iacute;vel, a CAIXA n&atilde;o se responsabiliza pelo seu uso indevido.
				</p>
				
				<p class="item">
				b. Usu&aacute;rio - C&oacute;digo alfanum&eacute;rico composto de 10 a 20 caracteres, pessoal e intransfer&iacute;vel,  e que possibilita o agrupamento de contas e/ou produtos, no acesso ao Internet Banking Caixa, que combinado a Senha de acesso aumenta a seguran&ccedil;a no tr&aacute;fego de informa&ccedil;&otilde;es pela Internet. &Eacute; definido pelo cliente, e por ser  pessoal e intransfer&iacute;vel, a CAIXA n&atilde;o se responsabiliza pelo seu uso indevido;
				</p>
				
				<p class="item">
				c. Senha de acesso - C&oacute;digo alfanum&eacute;rico composto de 6 a 8 caracteres, pessoal e intransfer&iacute;vel, que combinada ao c&oacute;digo Usu&aacute;rio possibilita o acesso ao Internet Banking CAIXA. &Eacute; definida pelo cliente e por ser pessoal e intransfer&iacute;vel, a CAIXA n&atilde;o se responsabiliza pelo seu uso indevido;
				</p>
				
				<p class="item">
				d. Senha de Transa&ccedil;&atilde;o - C&oacute;digo num&eacute;rico composto de 6 d&iacute;gitos, pessoal e intransfer&iacute;vel,  que permite a realiza&ccedil;&atilde;o de movimenta&ccedil;&otilde;es financeiras no Internet Banking Caixa, que gerem d&eacute;bito e cr&eacute;dito na conta. &Eacute; definida pelo cliente, e por ser pessoal e intransfer&iacute;vel, a CAIXA n&atilde;o se responsabiliza pelo seu uso indevido.
				</p>
				      
				<p class="clausula">CL&Aacute;USULA 2&ordf; - DO OBJETO</p>
				
				<p>
				O presente contrato tem por finalidade possibilitar ao CLIENTE o acesso remoto a servi&ccedil;os banc&aacute;rios da CAIXA Par&aacute;grafo 1&ordm; - O acesso remoto aos servi&ccedil;os da CAIXA se dar&aacute; por computador.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 1&ordm; - O acesso remoto aos servi&ccedil;os da CAIXA se dar&aacute;, tamb&eacute;m, de forma automatizada, a pedido do cliente, por e-mail ou por telefonia celular digital, bem como por outros canais que vierem a ser implementados, por meio da contrata&ccedil;&atilde;o, pelo pr&oacute;prio cliente, da solu&ccedil;&atilde;o de telecomunica&ccedil;&atilde;o espec&iacute;fica de cada um desses canais: Mobile e conex&atilde;o dedicada (ADSL, cabo,etc)
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 2&ordm; - Via Internet, o acesso remoto aos servi&ccedil;os e informa&ccedil;&otilde;es banc&aacute;rias dispon&iacute;veis no ambiente computacional da CAIXA &eacute; permitido pelo aplicativo denominado Internet Banking CAIXA.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 3&ordm; - A CAIXA manter&aacute;, durante as 24 horas de cada um dos sete dias da semana, Central de Atendimento Telef&ocirc;nico destinada a suporte do aplicativo Internet Banking CAIXA, ficando a CAIXA autorizada, desde j&aacute;, a gravar as liga&ccedil;&otilde;es efetuadas.
				</p>
				
				<p class="clausula">CL&Aacute;USULA 3&ordf; - DA OPERACIONALIZA&Ccedil;ﾃグ</p>
				
				<p>
				A concord&acirc;ncia eletr&ocirc;nica com as cl&aacute;usulas deste Instrumento, fornecida pelo Usu&aacute;rio via computador, &eacute; necess&aacute;ria e suficiente para o uso do Internet Banking CAIXA e considera-se perfeita retroativamente ao momento em que tiver sido expedida.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 1&ordm; - O CLIENTE dever&aacute; entrar em contato com a Ag&ecirc;ncia da CAIXA em que mant&eacute;m conta cuja Senha de Transa&ccedil;&atilde;o deseja cadastrar.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 2&ordm; - A autoriza&ccedil;&atilde;o de movimenta&ccedil;&otilde;es financeiras correspondentes ao(s) servi&ccedil;o (s) solicitado(s) &eacute; permitida e legitimada pela combina&ccedil;&atilde;o da Senha Transa&ccedil;&atilde;o com o c&oacute;digo Usu&aacute;rio e com a senha de acesso.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 3&ordm; - No que pertine &agrave;s senhas mencionadas no inciso XII da cl&aacute;usula primeira: a) t&ecirc;m car&aacute;ter pessoal e intransfer&iacute;vel; b) cada titular ter&aacute; suas pr&oacute;prias senhas; c) o CLIENTE &eacute; exclusivamente respons&aacute;vel por: c1) arcar com preju&iacute;zos decorrentes de divulga&ccedil;&atilde;o a terceiros e de utiliza&ccedil;&atilde;o indevida &agrave;s quais tiver dado causa; e c2) imediatamente ap&oacute;s suspeita de viola&ccedil;&atilde;o na confidencialidade do c&oacute;digo, informar a irregularidade &agrave; Central de Atendimento mencionada &agrave; cl&aacute;usula segunda, ocasi&atilde;o em que o c&oacute;digo antigo, ser&aacute; bloqueado e em que ser&atilde;o fornecidas instru&ccedil;&otilde;es para emiss&atilde;o de um novo c&oacute;digo.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 4&ordm; - Quanto &agrave; Senha Usu&aacute;rio, trata-se de c&oacute;digo: a) que, criado pelo CLIENTE, permite o agrupamento de contas e/ou produtos no Internet Banking CAIXA; e b) cuja guarda e sigilo est&atilde;o a cargo do CLIENTE.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 5&ordm; - Se o CLIENTE for Pessoa Jur&iacute;dica, aquele que constar como representante no contrato com a CAIXA ser&aacute; respons&aacute;vel por informar &agrave; Ger&ecirc;ncia da Ag&ecirc;ncia em que o CLIENTE mant&eacute;m a(s) respectiva(s) conta(s) quaisquer altera&ccedil;&otilde;es no quadro de diretores ou de pessoas autorizadas  a acessar a conta, n&atilde;o se responsabilizando a CAIXA por eventuais problemas advindos da falta de comunica&ccedil;&atilde;o formal e tempestiva.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 6&ordm; - Sob pena de suspens&atilde;o e cancelamento do acesso, fica a CAIXA autorizada - em qualquer tempo, com pr&eacute;vio aviso e mediante sistemas seguros - a verificar a exist&ecirc;ncia de programas invasores na m&aacute;quina do Usu&aacute;rio, com a finalidade &uacute;nica de salvaguardar as opera&ccedil;&otilde;es a serem realizadas por meio do Internet Banking CAIXA.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 7&ordm; - Relativamente &agrave;s transa&ccedil;&otilde;es no Internet Banking CAIXA, poder&atilde;o ser estabelecidas, a crit&eacute;rio da CAIXA, limita&ccedil;&otilde;es no tempo de conex&atilde;o com o ambiente computacional da CAIXA, no valor moviment&aacute;vel, no alcance do agendamento e nos hor&aacute;rios de servi&ccedil;o, as quais ser&atilde;o informadas no momento da solicita&ccedil;&atilde;o do servi&ccedil;o.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 8&ordm; - Caso ocorram indisponibilidades do servi&ccedil;o regido por este contrato, inclusive aquelas que n&atilde;o tenham sido previamente informadas, a CAIXA n&atilde;o se responsabiliza por nenhum compromisso assumido pelo cliente perante terceiros, na medida em que o Internet Banking CAIXA &eacute; apenas um dos v&aacute;rios canais de auto-atendimento postos &aacute; disposi&ccedil;&atilde;o pela CAIXA ao CLIENTE.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 9&ordm; - As movimenta&ccedil;&otilde;es banc&aacute;rias ser&atilde;o efetivadas na forma dos contratos espec&iacute;ficos de cada opera&ccedil;&atilde;o.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 10&ordm; - Cada movimenta&ccedil;&atilde;o financeira acatada pelo Sistema gera um comprovante de efetiva&ccedil;&atilde;o da opera&ccedil;&atilde;o o qual, contando com um c&oacute;digo da opera&ccedil;&atilde;o, corresponde &agrave; confirma&ccedil;&atilde;o da transa&ccedil;&atilde;o, devendo ser impresso e guardado pelo CLIENTE.
				</p>
				
				<p class="item">
				I - O C&oacute;digo da Opera&ccedil;&atilde;o que for gerado demonstra que foi efetivado o respectivo lan&ccedil;amento na conta do CLIENTE.
				</p>
				
				<p class="item">
				II  - O c&oacute;digo da opera&ccedil;&atilde;o ficar&aacute; dispon&iacute;vel no extrato da conta do cliente para eventuais consultas relativas &agrave; transa&ccedil;&atilde;o; Sendo necess&aacute;ria consulta acerca da realiza&ccedil;&atilde;o daquela opera&ccedil;&atilde;o, o c&oacute;digo da opera&ccedil;&atilde;o ficar&aacute; dispon&iacute;vel ao CLIENTE no extrato da conta debitada.
				</p>
				    
				<p class="paragrafo">
				Par&aacute;grafo 11&ordm; - Ap&oacute;s a confirma&ccedil;&atilde;o da transa&ccedil;&atilde;o pelo CLIENTE, a possibilidade de cancelamento da movimenta&ccedil;&atilde;o financeira se dar&aacute; conforme as caracter&iacute;sticas dos servi&ccedil;os e informa&ccedil;&otilde;es dispon&iacute;veis em cada opera&ccedil;&atilde;o.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 12&ordm; - &Eacute; outorgada &agrave; CAIXA autoriza&ccedil;&atilde;o irrevog&aacute;vel e irretrat&aacute;vel para efetivar o(s) lan&ccedil;amento(s) na(s) conta(s) do CLIENTE e respectivos registros cont&aacute;beis das transa&ccedil;&otilde;es efetuadas por meio do Internet Banking CAIXA.
				</p>
				
				
				<p class="clausula">CL&Aacute;USULA 4&ordf; - TARIFAS DE SERVI&Ccedil;OS</p>
				
				<p>
				A CAIXA poder&aacute; cobrar tarifa como contrapartida pelas transa&ccedil;&otilde;es efetuadas pelo aplicativo Internet Banking CAIXA.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 1&ordm; - A fixa&ccedil;&atilde;o ou a mudan&ccedil;a de tarifas referentes ao objeto deste instrumento ser&aacute; informada com anteced&ecirc;ncia de, pelo menos, 30 (trinta) dias corridos.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 2&ordm; - Uma vez disponibilizado o valor da tarifa, a continua&ccedil;&atilde;o da utiliza&ccedil;&atilde;o do Internet Banking CAIXA importar&aacute; concord&acirc;ncia com a quantia estipulada a t&iacute;tulo de contrapartida pelo servi&ccedil;o, ficando desde ent&atilde;o a CAIXA autorizada a debitar da(s) conta(s) do CLIENTE a import&acirc;ncia respectiva.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 3&ordm; - A altera&ccedil;&atilde;o ou estabelecimento de tarifas sobre servi&ccedil;os j&aacute; disponibilizados se dar&aacute; dentro do prazo exigido por lei.
				</p>
				
				<p class="clausula">CL&Aacute;USULA 5&ordf; - DAS OBRIGA&Ccedil;&Otilde;ES DA CAIXA</p>
				
				<p>
				I - Prestar as informa&ccedil;&otilde;es necess&aacute;rias ao CLIENTE sobre a instala&ccedil;&atilde;o e o funcionamento dos aplicativos disponibilizados;
				</p>
				
				<p>
				II - Processar as transa&ccedil;&otilde;es corretamente comandadas pelo CLIENTE, por meio do Internet Banking CAIXA, n&atilde;o se responsabilizando por quaisquer problemas, inclusive a n&atilde;o- confirma&ccedil;&atilde;o de pagamentos ou cr&eacute;ditos, resultantes de:
				</p>
				
				<p class="item">
				a. Falhas ocorridas no equipamento do CLIENTE;
				</p>
				
				<p class="item">
				b. Mau funcionamento de aplicativo de terceiros;
				</p>
				
				<p class="item">
				c. Inexatid&atilde;o de informa&ccedil;&otilde;es prestadas pelo CLIENTE;
				</p>
				
				<p class="item">
				d. Mau funcionamento dos servi&ccedil;os de conex&atilde;o contratados pelo CLIENTE junto a terceiros;
				</p>
				
				<p class="item">
				e. N&atilde;o observ&acirc;ncia de hor&aacute;rios limites fixados;
				</p>
				
				<p class="item">
				f. Erro por parte de outros bancos, no caso de transa&ccedil;&otilde;es de pagamentos e de transfer&ecirc;ncia de recursos para outras Institui&ccedil;&otilde;es Financeiras;
				</p>
				
				<p class="item">
				g. Rejei&ccedil;&atilde;o de recebimento por parte de outros bancos ou do destinat&aacute;rio do cr&eacute;dito, no caso de transa&ccedil;&otilde;es de pagamentos e de transfer&ecirc;ncia de recursos para outras Institui&ccedil;&otilde;es Financeiras.
				</p>
				
				<P>		       
				III - Caso informada acerca de suspeita de comprometimento no sigilo de algum c&oacute;digo, disponibilizar ao CLIENTE c&oacute;digo combrobat&oacute;rio de ci&ecirc;ncia da suspeita, assumindo, a partir dessa disponibiliza&ccedil;&atilde;o, o risco civil pelo uso fraudulento que terceiros possam fazer da&iacute; por diante com o c&oacute;digo cuja confidencialidade se desconfie comprometida.
				</P>
				
				<p>
				IV  N&atilde;o divulgar a terceiros os dados fornecidos pelo CLIENTE, salvo por determina&ccedil;&atilde;o judicial.
				</p>
				
				
				<p class="clausula">CL&Aacute;USULA 6&ordf; - DAS OBRIGA&Ccedil;&Otilde;ES DO CLIENTE</p>
				
				<p>
				O CLIENTE se obriga a:
				</p>
				
				<p>
				I - Utilizar o Internet Banking CAIXA conforme instru&ccedil;&otilde;es
				</p>
				
				<p>
				II - Providenciar equipamento que permita o acesso ao Internet Banking CAIXA e arcar com quaisquer despesas decorrentes dos servi&ccedil;os de telecomunica&ccedil;&otilde;es, inclusive provedores de acesso &agrave; Internet, utilizados para conex&atilde;o com o ambiente computacional da CAIXA;
				</p>
				
				<p>
				III - Guardar sigilo das suas Senhas, da(s) Assinatura(s) Eletr&ocirc;nica(s) e do c&oacute;digo Usu&aacute;rio, solicitando ou providenciando sua(s) troca(s) sempre que julgar necess&aacute;rio;
				</p>
				
				<p>
				IV - Arcar com outras despesas decorrentes dos servi&ccedil;os de telecomunica&ccedil;&otilde;es que tenha contratado com vistas ao envio de informa&ccedil;&otilde;es do Ambiente Computacional da CAIXA para caixa de mensagens por e-mail, por telefonia celular digital ou por outros meios que venham a ser implementados.
				</p>
				
				<p>
				V - Comunicar &agrave; Caixa mudan&ccedil;a de endere&ccedil;o ou telefone, inclusive de E-Mail e telefone celular, para utilizar os canais que dependam desses dados para acesso aos produtos e servi&ccedil;os oferecidos pela CAIXA;
				</p>
				
				<p>
				VI - Manter saldo em conta corrente para os d&eacute;bitos originados deste contrato e das transa&ccedil;&otilde;es efetuadas atrav&eacute;s do Internet Banking CAIXA;
				</p>
				
				<p>
				VII - Tratar todos os dados relativos &agrave;(s) sua(s) conta(s) com a prote&ccedil;&atilde;o e o zelo necess&aacute;rios, mantendo-os atualizados e comprometendo-se a dar adequada utiliza&ccedil;&atilde;o &agrave;s informa&ccedil;&otilde;es disponibilizadas pela CAIXA, desobrigando-a de qualquer responsabilidade pela utiliza&ccedil;&atilde;o indevida por terceiros;
				</p>
				
				<p>
				VIII- Informar com exatid&atilde;o datas de vencimentos, valores e benefici&aacute;rios de cr&eacute;ditos;
				</p>
				
				<p>
				IX- Assumir todos os lan&ccedil;amentos efetuados em sua(s) conta(s) mediante a utiliza&ccedil;&atilde;o da senha da sua conta, em conjunto com a senha de transa&ccedil;&atilde;o e o c&oacute;digo Usu&aacute;rio;
				</p>
				
				<p>
				X - Comunicar &agrave; Ag&ecirc;ncia detentora de sua conta qualquer diverg&ecirc;ncia apurada na utiliza&ccedil;&atilde;o do produto;
				</p>
				
				<p>
				XI - Imediatamente ap&oacute;s suspeita de viola&ccedil;&atilde;o na confidencialidade de c&oacute;digo, informar a irregularidade &agrave; Central de Atendimento mencionada &agrave; cl&aacute;usula segunda;
				</p>
				
				<p>
				XII - Usar, por expensa pr&oacute;pria, programa de antiv&iacute;rus e de firewall, mantendo-os atualizados;
				</p>
				
				<p>
				XIII - Manter, por expensa pr&oacute;pria, o sistema operacional que usa atualizado com as mais recentes modifica&ccedil;&otilde;es disponibilizadas pelo respectivo fabricante;
				</p>
				
				
				<p class="clausula">CL&Aacute;USULA 7&ordf; - DAS PROVAS</p>
				
				<p>
				As partes reconhecem os registros do Internet Banking CAIXA como meio v&aacute;lido para comprova&ccedil;&atilde;o de autoria e de integridade dos documentos eletr&ocirc;nicos gerados para cada transa&ccedil;&atilde;o feita no site da CAIXA.
				</p>
				
				
				<p class="clausula">CL&Aacute;USULA 8&ordf; - DO DIREITO DE PROPRIEDADE</p>
				
				<p>
				As marcas Internet Banking CAIXA e CAIXA Internet Banking e o aplicativo s&atilde;o de propriedade da CAIXA, ficando vedado ao CLIENTE, nos termos da legisla&ccedil;&atilde;o em vigor, por qualquer maneira, transferir, ceder, locar ou sublicenciar o direito de uso objeto deste contrato, obrigando-se a mant&ecirc;-los sob sua guarda, de forma segura, n&atilde;o possibilitando que terceiros os utilizem, divulguem, explorem ou reproduzam por qualquer meio.
				</p>
				
				<p class="clausula">CL&Aacute;USULA 9&ordf; - DAS ATUALIZA&Ccedil;&Otilde;ES E MODIFICA&Ccedil;&Otilde;ES</p>
				
				<p>
				A CAIXA poder&aacute; agregar ou retirar servi&ccedil;os do Internet Banking CAIXA e/ou introduzir modifica&ccedil;&otilde;es no presente contrato.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 1&ordm; - A continua&ccedil;&atilde;o da utiliza&ccedil;&atilde;o do aplicativo pelo Usu&aacute;rio, uma vez informado de mudan&ccedil;as ocorridas no sistema ou no presente contrato, caracterizar&aacute; a concord&acirc;ncia pelo CLIENTE com as altera&ccedil;&otilde;es efetuadas.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 2&ordm; - A CAIXA poder&aacute; efetuar qualquer incorpora&ccedil;&atilde;o de novos servi&ccedil;os, altera&ccedil;&atilde;o da(s) forma(s) de acesso e/ou novas vers&otilde;es do aplicativo.
				</p>
				
				<p class="clausula">CL&Aacute;USULA 10&ordf; - DO PRAZO DE DURA&Ccedil;ﾃグ</p>
				
				<p>
				As presentes disposi&ccedil;&otilde;es vigorar&atilde;o por prazo indeterminado, a partir da ades&atilde;o do CLIENTE.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo &uacute;nico - A vig&ecirc;ncia deste contrato fica condicionada &agrave; exist&ecirc;ncia de conta na CAIXA em nome do CLIENTE.  <br />
				</p>
				
				
				<p class="clausula">CL&Aacute;USULA 11&ordf; - DAS DISPOSI&Ccedil;&Otilde;ES GERAIS</p>
				
				<p>
				As normas de Abertura de Conta Corrente, de Conta Investimento, de Abertura de Cr&eacute;dito, de Aplica&ccedil;&otilde;es Financeiras, de Poupan&ccedil;a e dos demais investimentos e servi&ccedil;os banc&aacute;rios permanecer&atilde;o regidos por contratos espec&iacute;ficos entre o CLIENTE e a CAIXA e/ou suas Subsidi&aacute;rias.]
				</p>
				
				<p class="clausula">CL&Aacute;USULA 12&ordf; - DA EXTIN&Ccedil;ﾃグ</p>
				
				<p>
				Operar-se-&aacute; a resolu&ccedil;&atilde;o do presente contrato, independentemente de aviso ou interpela&ccedil;&atilde;o, judicial ou extrajudicial, pelos motivos seguintes: a) descumprimento das obriga&ccedil;&otilde;es pactuadas; ou b) pr&aacute;tica de a&ccedil;&atilde;o ou omiss&atilde;o dolosas do CLIENTE visando obter vantagens il&iacute;citas por meio do uso dos servi&ccedil;os Internet Banking CAIXA, ou c) superveni&ecirc;ncia de norma legal ou fato que torne unilateralmente inexequ&iacute;vel &agrave; aven&ccedil;a; ou d) falta de aceita&ccedil;&atilde;o do CLIENTE quanto &agrave;s mudan&ccedil;as no contrato ou no sistema ou na remunera&ccedil;&atilde;o dos servi&ccedil;os.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 1&ordm; - A parte que infringir quaisquer das cl&aacute;usulas ou condi&ccedil;&otilde;es estabelecidas neste instrumento responder&aacute; &agrave; parte inocente pelo pagamento de perdas e danos apurados.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 2&ordm; - Mesmo com extin&ccedil;&atilde;o do contrato, o CLIENTE permanecer&aacute; respons&aacute;vel pelos d&eacute;bitos remanescentes e derivados, a qualquer t&iacute;tulo, do presente contrato.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 3&ordm; - A omiss&atilde;o das partes quanto a exigir o estrito cumprimento dos termos e condi&ccedil;&otilde;es deste instrumento n&atilde;o constituir&aacute; nova&ccedil;&atilde;o/ren&uacute;ncia nem afetar&aacute; os direitos de cada parte, os quais poder&aacute; ser exercidos nos prazos legais.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 4&ordm; - Este contrato poder&aacute; ainda ser extinto via resili&ccedil;&atilde;o por acordo m&uacute;tuo entre as partes ou por conveni&ecirc;ncia de qualquer delas.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 5&ordm; - No caso de resili&ccedil;&atilde;o, a extin&ccedil;&atilde;o do pacto se operar&aacute; mediante comunica&ccedil;&atilde;o escrita, devendo as partes cumprirem todas as obriga&ccedil;&otilde;es descritas neste acordo pelo per&iacute;odo de 30 (trinta) dias, contados da data do recebimento, se a mensagem for enviada por meio f&iacute;sico, ou da data da disponibiliza&ccedil;&atilde;o do servidor computacional do destinat&aacute;rio, se transmitida por meio virtual.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 6&ordm; - Na hip&oacute;tese da comunica&ccedil;&atilde;o referida no par&aacute;grafo supra ser emitida nos dois meios, havendo diverg&ecirc;ncia de datas, prevalecer&aacute; a mais antiga.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo 7&ordm; - Na hip&oacute;tese de resili&ccedil;&atilde;o, n&atilde;o h&aacute; que se falar em direito de indeniza&ccedil;&atilde;o do denunciante ao denunciado, ressalvados os d&eacute;bitos mencionados no par&aacute;grafo 2&ordm; desta cl&aacute;usula.
				</p>
				
				<p class="clausula">CL&Aacute;USULA 13&ordf; - DA RESPONSABILIDADE CIVIL</p>
				
				<p>
				A responsabilidade das partes na execu&ccedil;&atilde;o do objeto deste instrumento est&aacute; limitada aos danos diretos comprovadamente causados por uma parte a outra, estando expressamente exclu&iacute;dos da responsabilidade danos indiretos, insucessos comerciais e lucros cessantes.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo &Uacute;nico - Quando ocorrer o inadimplemento de cl&aacute;usula contratual ou quando forem identificados ind&iacute;cios de utiliza&ccedil;&atilde;o indevida de c&oacute;digo ainda n&atilde;o noticiada pelo CLIENTE, a CAIXA se reserva o direito de a seu exclusivo crit&eacute;rio, proceder &agrave; suspens&atilde;o tempor&aacute;ria, bloqueio ou cancelamento das senhas, comunicando tal medida posteriormente ao CLIENTE.
				</p>
				
				<p class="clausula">CL&Aacute;USULA 14&ordf; - DO FORO</p>
				
				<p>
				As partes elegem o foro da Se&ccedil;&atilde;o Judici&aacute;ria da Justi&ccedil;a Federal do domic&iacute;lio do SACADO para dirimir eventuais lit&iacute;gios e/ou controv&eacute;rsias oriundas do presente contrato; caso o domic&iacute;lio seja fora do Brasil ou incerto ou desconhecido, restar&aacute; eleito o foro em que o CLIENTE possuir conta na CAIXA.
				</p>
				
				<p class="paragrafo">
				Par&aacute;grafo &Uacute;nico - Este contrato est&aacute; registrado no CART&Oacute;RIO DO 2&ordm; OF&Iacute;CIO CIVIL, T&Iacute;TULOS E DOCUMENTOS DE PESSOA JUR&Iacute;DICA em Bras&iacute;lia/DF.
				</p>
				      
				<div class="rodape" align="left">
						Al&ocirc; CAIXA<br>4004 0104 (Capitais e regi&otilde;es metropolitanas)<br>0800 104 0 104 (Demais Regi&otilde;es)
					<br/>
						SAC CAIXA: 0800 726 0101
					<br/>
						Pessoas com defici&ecirc;ncia auditiva - 0800 726 2492
					<br/>
						Ouvidoria: 0800 725 7474
				</div>
			</div>
		</div>
	</body>
</html>